"Colemak DH ANSI" = "Colemak DH ANSI";
"Colemak DH ANSI - Extended" = "Colemak DH ANSI - Extended";
"Colemak DH ANSI - P" = "Colemak DH ANSI - P";
"Colemak DH ISO" = "Colemak DH ISO";
"Colemak DH ISO - Extended" = "Colemak DH ISO - Extended";
"Colemak DH Matrix" = "Colemak DH Matrix";
"Colemak DH Matrix - Extended" = "Colemak DH Matrix - Extended";
